<template>
    <main>
        <div class="container-fluid ">
            <div class="m-5">
                <h1 class="mb-5" style="text-align: center"><b>Новости</b></h1>

                <div class="d-flex flex-column">

                    <div class="Novost m-3 container-fluid">
                        <!--Заголовок-->
                        <div href>
                            <div class="zagolovok p-2 mt-3">
                                <h3><b>Частные охранные организации будут работать по новым правилам</b></h3>
                            </div>
                        </div>
                        <!--Новость-->
                        <div href>
                            <div class="novost-content p-2">
                                <p>Частные охранные организации (ЧОП) уже в 2023 году будут работать в России по новым
                                    правилам. К таким компаниям будут предъявляться общие требования по экипировке и
                                    оснащению сотрудников, а также по деятельности самих организаций, сообщает ИА
                                    PrimaMedia. Сегодня отсутствуют какие-либо единые требования к тому, как ЧОП должны
                                    выполнять свою работу. "Известия" (16+) пишут, что Росстандарт 29 декабря планирует
                                    утвердить ГОСТ Р "Охранная деятельность. Оказание охранных услуг по защите жизни и
                                    здоровья граждан. Общие требования", который впервые устанавливает общие требования
                                    к частным охранным организациям (ЧОП).</p>
                            </div>
                        </div>
                        <!--Подробнее и дата-->
                        <div class="row justify-content-center p-2">
                            <div class="col-xl-2 col-sm-6 p-2" style="text-align: left">
                                <a href class="forhover">Подробнее...</a>
                            </div>
                            <div class="col-xl-8 col-sm-0 "></div>
                            <div class="col-xl-2 col-sm-6 p-2" style="text-align: right">
                                <div href>
                                    <p>29.12.2022</p>
                                </div>

                            </div>

                        </div>




                    </div>

                    <!--Заглушки для вида-->
                    <div class="Novost m-3 container-fluid">
                        <!--Заголовок-->
                        <div href>
                            <div class="zagolovok p-2 mt-3">
                                <h3><b>Частные охранные организации будут работать по новым правилам</b></h3>
                            </div>
                        </div>
                        <!--Новость-->
                        <div href>
                            <div class="novost-content p-2">
                                <p>Частные охранные организации (ЧОП) уже в 2023 году будут работать в России по новым
                                    правилам. К таким компаниям будут предъявляться общие требования по экипировке и
                                    оснащению сотрудников, а также по деятельности самих организаций, сообщает ИА
                                    PrimaMedia. Сегодня отсутствуют какие-либо единые требования к тому, как ЧОП должны
                                    выполнять свою работу. "Известия" (16+) пишут, что Росстандарт 29 декабря планирует
                                    утвердить ГОСТ Р "Охранная деятельность. Оказание охранных услуг по защите жизни и
                                    здоровья граждан. Общие требования", который впервые устанавливает общие требования
                                    к частным охранным организациям (ЧОП).</p>
                            </div>
                        </div>
                        <!--Подробнее и дата-->
                        <div class="row justify-content-center p-2">
                            <div class="col-xl-2 col-sm-6 p-2" style="text-align: left">
                                <a href class="forhover">Подробнее...</a>
                            </div>
                            <div class="col-xl-8 col-sm-0 "></div>
                            <div class="col-xl-2 col-sm-6 p-2" style="text-align: right">
                                <div href>
                                    <p>29.12.2022</p>
                                </div>

                            </div>

                        </div>




                    </div>
                    <div class="Novost m-3 container-fluid">
                        <!--Заголовок-->
                        <div href>
                            <div class="zagolovok p-2 mt-3">
                                <h3><b>Частные охранные организации будут работать по новым правилам</b></h3>
                            </div>
                        </div>
                        <!--Новость-->
                        <div href>
                            <div class="novost-content p-2">
                                <p>Частные охранные организации (ЧОП) уже в 2023 году будут работать в России по новым
                                    правилам. К таким компаниям будут предъявляться общие требования по экипировке и
                                    оснащению сотрудников, а также по деятельности самих организаций, сообщает ИА
                                    PrimaMedia. Сегодня отсутствуют какие-либо единые требования к тому, как ЧОП должны
                                    выполнять свою работу. "Известия" (16+) пишут, что Росстандарт 29 декабря планирует
                                    утвердить ГОСТ Р "Охранная деятельность. Оказание охранных услуг по защите жизни и
                                    здоровья граждан. Общие требования", который впервые устанавливает общие требования
                                    к частным охранным организациям (ЧОП).</p>
                            </div>
                        </div>
                        <!--Подробнее и дата-->
                        <div class="row justify-content-center p-2">
                            <div class="col-xl-2 col-sm-6 p-2" style="text-align: left">
                                <a href class="forhover">Подробнее...</a>
                            </div>
                            <div class="col-xl-8 col-sm-0 "></div>
                            <div class="col-xl-2 col-sm-6 p-2" style="text-align: right">
                                <div href>
                                    <p>29.12.2022</p>
                                </div>
                    
                            </div>
                    
                        </div>
                    
                        
                    
                    
                    </div>
                    <div class="Novost m-3 container-fluid">
                        <!--Заголовок-->
                        <div href>
                            <div class="zagolovok p-2 mt-3">
                                <h3><b>Частные охранные организации будут работать по новым правилам</b></h3>
                            </div>
                        </div>
                        <!--Новость-->
                        <div href>
                            <div class="novost-content p-2">
                                <p>Частные охранные организации (ЧОП) уже в 2023 году будут работать в России по новым
                                    правилам. К таким компаниям будут предъявляться общие требования по экипировке и
                                    оснащению сотрудников, а также по деятельности самих организаций, сообщает ИА
                                    PrimaMedia. Сегодня отсутствуют какие-либо единые требования к тому, как ЧОП должны
                                    выполнять свою работу. "Известия" (16+) пишут, что Росстандарт 29 декабря планирует
                                    утвердить ГОСТ Р "Охранная деятельность. Оказание охранных услуг по защите жизни и
                                    здоровья граждан. Общие требования", который впервые устанавливает общие требования
                                    к частным охранным организациям (ЧОП).</p>
                            </div>
                        </div>
                        <!--Подробнее и дата-->
                        <div class="row justify-content-center p-2">
                            <div class="col-xl-2 col-sm-6 p-2" style="text-align: left">
                                <a href class="forhover">Подробнее...</a>
                            </div>
                            <div class="col-xl-8 col-sm-0 "></div>
                            <div class="col-xl-2 col-sm-6 p-2" style="text-align: right">
                                <div href>
                                    <p>29.12.2022</p>
                                </div>
                    
                            </div>
                    
                        </div>
                    
                        
                    
                    
                    </div><div class="Novost m-3 container-fluid">
                        <!--Заголовок-->

                        <div href>
                            <div class="zagolovok p-2 mt-3">
                                <h3><b>Частные охранные организации будут работать по новым правилам</b></h3>
                            </div>
                        </div>
                        
                        <!--Новость-->
                        <div href>
                            <div class="novost-content p-2">
                                <p>Частные охранные организации (ЧОП) уже в 2023 году будут работать в России по новым
                                    правилам. К таким компаниям будут предъявляться общие требования по экипировке и
                                    оснащению сотрудников, а также по деятельности самих организаций, сообщает ИА
                                    PrimaMedia. Сегодня отсутствуют какие-либо единые требования к тому, как ЧОП должны
                                    выполнять свою работу. "Известия" (16+) пишут, что Росстандарт 29 декабря планирует
                                    утвердить ГОСТ Р "Охранная деятельность. Оказание охранных услуг по защите жизни и
                                    здоровья граждан. Общие требования", который впервые устанавливает общие требования
                                    к частным охранным организациям (ЧОП).</p>
                            </div>
                        </div>
                        <!--Подробнее и дата-->
                        <div class="row justify-content-center p-2">
                            <div class="col-xl-2 col-sm-6 p-2" style="text-align: left">
                                <a href class="forhover">Подробнее...</a>
                            </div>
                            <div class="col-xl-8 col-sm-0 "></div>
                            <div class="col-xl-2 col-sm-6 p-2" style="text-align: right">
                                <div href>
                                    <p>29.12.2022</p>
                                </div>
                    
                            </div>
                    
                        </div>
                    
                        
                    
                    
                    </div>
                </div>
            </div>

        </div>
    </main>
</template>

<script>
    export default {
        
    }
</script>

<style lang="scss" scoped>

</style>